/* No comment provided by engineer. */
"Could not change automatic startup configuration.\nReason: %@" = "No fue posible cambiar la configuración del inicio automatico.\nCausa: %@";

/* No comment provided by engineer. */
"Could not startup MySQL Server.\nReason: %@" = "No fue posible iniciar Servidor MySQL.\nCausa: %@";

/* No comment provided by engineer. */
"Could not stop MySQL Server.\nReason: %@" = "No fue posible detener el Servidor MySQL.\nCausa: %@";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Start MySQL Server" = "Iniciar Servidor MySQL";

/* No comment provided by engineer. */
"Stop MySQL Server" = "Detener Servidor MySQL";

